<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title></title>
<style type="text/css">
<!--
body {
	background-color: #FFCC66;
}
.style1 {font-family: Arial, Helvetica, sans-serif}
.style3 {font-family: Arial, Helvetica, sans-serif; font-size: 12px; }
-->
</style></head>

<body>
<div id="Layer1" style="position:absolute; left:41px; top:12px; width:706px; height:75px; z-index:1">
  <div align="justify" class="style1">Una constituci&oacute;n es la Ley fundamental de un Estado, con rango superior al resto de las leyes, que define el r&eacute;gimen de los derechos y libertades de los ciudadanos y delimita los poderes e instituciones de la organizaci&oacute;n pol&iacute;tica; seg&uacute;n definici&oacute;n de la Real Academia Espa&ntilde;ola de la Lengua. En el caso de nuestra Carta Magna es precisamente el &oacute;rgano rector del Estado, las instituciones y las reglas de convivencia social pac&iacute;fica entre los mexicanos. </div>
  <p align="justify" class="style1">Desde el a&ntilde;o de 1808, en que se registraron las primeras inquietudes de emancipaci&oacute;n, hasta 1917, en que se promulg&oacute; la actual Constituci&oacute;n Mexicana, en la historia de M&eacute;xico se registraron diversas asambleas constituyentes, instrumentos constitucionales y de planes que se propon&iacute;an convocar a las primeras o modificar a los segundos.</p>
  <p align="justify" class="style1">La primera Constituci&oacute;n que se aplic&oacute; en M&eacute;xico fue la espa&ntilde;ola, expedida el 18 de marzo de 1812, por las Cortes de C&aacute;diz, en las que estuvieron diputados representantes de Nueva Espa&ntilde;a; y, aunque ef&iacute;mera y parcialmente, lleg&oacute; a estar vigente en esta tierra.Como dato curioso cabe comentar, que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos de 1917, fue impresa en los talleres del peri&oacute;dico El Universal; porque uno de los principales protagonistas, F&eacute;lix Fulgencio Palavicini, cercano al poder y quien sugiri&oacute; a Carranza la convocatoria a la Asamblea Constituyente, era adem&aacute;s, director del peri&oacute;dico en aqu&eacute;l momento. </p>
  <p align="justify" class="style1">Para el 15 de agosto de 2016, nuestra Constituci&oacute;n llevaba 699 modificaciones, motivo por el cual, seg&uacute;n expertos en Derecho Constitucional, resulta un documento extenso y complicado, solo entendible por personas muy aplicadas en el tema y no por el com&uacute;n de la gente para la cual fue creada.</p>
</div>
<div id="Layer2" style="position:absolute; left:785px; top:41px; width:398px; height:187px; z-index:3"><img src="images/5-de-febrero-de-19172-2-638.jpg" width="399" height="265" align="top"></div>
<div id="Layer3" style="position:absolute; left:785px; top:220px; width:395px; height:179px; z-index:2">
  <embed src="audios/constitucion5febrero.mp3" width="398" height="181" align="absmiddle" border="50"></embed>
</div>
</body>
</html>
